const products = [
  {
    id: 0,
    preview: 'product-1.png',
    title: 'Устрицы по-рокфеллеровски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2700
  },
  {
    id: 1,
    preview: 'product-2.png',
    title: 'Свиные ребрышки на гриле с зеленью',
    description: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1600
  },
  {
    id: 2,
    preview: 'product-3.png',
    title: 'Креветки по-королевски в лимонном соке',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
    price: 1820
  },
  {
    id: 3,
    preview: 'product-1.png',
    title: 'Устрицы по-русски',
    description: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1000
  },
  {
    id: 4,
    preview: 'product-1.png',
    title: 'Устрицы по-рокфеллеровски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2700
  },
  {
    id: 5,
    preview: 'product-2.png',
    title: 'Свиные ребрышки на гриле с зеленью',
    description: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1600
  },
  {
    id: 6,
    preview: 'product-3.png',
    title: 'Креветки по-королевски в лимонном соке',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
    price: 1820
  },
  {
    id: 7,
    preview: 'product-1.png',
    title: 'Устрицы по-русски',
    description: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1000
  }
]

export default products